<unk>	0
<s>	0
</s>	0
er	-0
en	-1
▁s	-2
et	-3
▁d	-4
▁f	-5
▁o	-6
an	-7
▁m	-8
el	-9
or	-10
▁h	-11
in	-12
il	-13
▁t	-14
ar	-15
st	-16
▁og	-17
om	-18
▁a	-19
▁i	-20
▁b	-21
li	-22
▁p	-23
▁v	-24
▁k	-25
re	-26
▁er	-27
ed	-28
▁en	-29
ke	-30
▁g	-31
le	-32
on	-33
▁for	-34
tt	-35
▁som	-36
is	-37
▁n	-38
ig	-39
de	-40
▁det	-41
te	-42
ra	-43
▁å	-44
ing	-45
un	-46
▁på	-47
eg	-48
es	-49
▁til	-50
al	-51
▁av	-52
▁D	-53
▁med	-54
ter	-55
▁l	-56
▁S	-57
▁u	-58
ver	-59
ør	-60
ler	-61
ene	-62
kk	-63
am	-64
id	-65
pp	-66
ne	-67
sk	-68
▁st	-69
▁den	-70
▁M	-71
▁et	-72
kke	-73
▁sk	-74
▁har	-75
ol	-76
kt	-77
ri	-78
as	-79
lig	-80
år	-81
▁de	-82
▁«	-83
ang	-84
ende	-85
▁H	-86
and	-87
at	-88
ro	-89
ste	-90
▁at	-91
▁ikke	-92
ag	-93
se	-94
▁men	-95
▁ut	-96
der	-97
▁in	-98
▁al	-99
▁om	-100
▁li	-101
▁B	-102
us	-103
▁r	-104
ent	-105
▁T	-106
▁sp	-107
▁A	-108
▁vi	-109
▁Det	-110
elig	-111
▁F	-112
ur	-113
ens	-114
od	-115
ok	-116
▁gj	-117
mer	-118
ett	-119
ær	-120
▁fra	-121
▁opp	-122
▁E	-123
ul	-124
▁seg	-125
jon	-126
ek	-127
est	-128
ser	-129
▁P	-130
ak	-131
men	-132
it	-133
isk	-134
▁bli	-135
att	-136
▁N	-137
▁L	-138
ot	-139
▁I	-140
▁han	-141
▁j	-142
▁kan	-143
ger	-144
ist	-145
um	-146
het	-147
ning	-148
▁O	-149
ere	-150
ell	-151
så	-152
▁K	-153
▁no	-154
▁R	-155
▁du	-156
ner	-157
▁så	-158
ve	-159
ik	-160
▁re	-161
ikk	-162
je	-163
▁over	-164
▁J	-165
me	-166
▁hel	-167
ru	-168
▁(	-169
ill	-170
ant	-171
▁C	-172
▁G	-173
sp	-174
for	-175
▁sam	-176
▁inn	-177
ad	-178
▁si	-179
enn	-180
ann	-181
▁un	-182
ap	-183
▁kom	-184
sen	-185
art	-186
yn	-187
▁hv	-188
▁også	-189
▁V	-190
ge	-191
▁el	-192
▁var	-193
øy	-194
ker	-195
iv	-196
▁fil	-197
ir	-198
elv	-199
ut	-200
jer	-201
▁sin	-202
ss	-203
▁der	-204
ry	-205
ort	-206
▁mer	-207
▁kj	-208
▁før	-209
ans	-210
he	-211
dig	-212
iske	-213
▁blir	-214
▁1	-215
▁-	-216
ye	-217
ære	-218
▁le	-219
▁Men	-220
are	-221
▁må	-222
av	-223
▁god	-224
em	-225
all	-226
ingen	-227
ev	-228
øl	-229
yr	-230
▁selv	-231
eng	-232
ien	-233
ert	-234
ie	-235
den	-236
▁sl	-237
▁min	-238
▁kl	-239
▁W	-240
ob	-241
rem	-242
▁noe	-243
ff	-244
tter	-245
▁kon	-246
▁man	-247
im	-248
▁vil	-249
ks	-250
ten	-251
▁tid	-252
▁etter	-253
este	-254
os	-255
vel	-256
▁pl	-257
▁2	-258
▁enn	-259
elt	-260
og	-261
old	-262
▁"	-263
▁eller	-264
▁Den	-265
▁fort	-266
del	-267
ass	-268
per	-269
▁fin	-270
▁dette	-271
▁år	-272
▁to	-273
sl	-274
andre	-275
asjon	-276
▁ver	-277
itt	-278
ord	-279
▁ek	-280
▁hun	-281
rø	-282
ast	-283
nes	-284
ch	-285
▁denne	-286
00	-287
ck	-288
▁når	-289
ali	-290
akt	-291
iller	-292
ess	-293
tid	-294
▁får	-295
▁e	-296
ange	-297
▁bl	-298
▁under	-299
ært	-300
▁litt	-301
▁eg	-302
▁stor	-303
▁pro	-304
▁være	-305
▁skal	-306
▁jeg	-307
mp	-308
▁sv	-309
dt	-310
unn	-311
▁mot	-312
▁alt	-313
▁Og	-314
▁ser	-315
øre	-316
▁sm	-317
▁ly	-318
ov	-319
▁U	-320
ft	-321
utt	-322
gj	-323
▁vel	-324
op	-325
▁ny	-326
▁andre	-327
dre	-328
ab	-329
▁film	-330
▁frem	-331
▁her	-332
yl	-333
istor	-334
▁tr	-335
▁–	-336
▁like	-337
gg	-338
lik	-339
▁kun	-340
▁bru	-341
ull	-342
▁bare	-343
son	-344
na	-345
▁En	-346
ske	-347
ier	-348
▁bil	-349
▁gjør	-350
åde	-351
▁noen	-352
ede	-353
rig	-354
ram	-355
▁vis	-356
▁få	-357
ster	-358
»,	-359
▁mye	-360
lige	-361
skap	-362
▁gang	-363
▁sj	-364
▁De	-365
vis	-366
▁tre	-367
kker	-368
▁alle	-369
▁helt	-370
som	-371
▁ha	-372
▁godt	-373
▁St	-374
la	-375
▁nok	-376
ellom	-377
opp	-378
iden	-379
▁lå	-380
ennom	-381
ekt	-382
øn	-383
▁For	-384
».	-385
kl	-386
be	-387
ale	-388
▁hver	-389
▁både	-390
else	-391
▁se	-392
ille	-393
▁mange	-394
alt	-395
dr	-396
▁vir	-397
▁an	-398
▁kommer	-399
di	-400
mel	-401
ly	-402
▁mus	-403
inger	-404
ets	-405
▁mellom	-406
▁gr	-407
ron	-408
inn	-409
▁gjennom	-410
ic	-411
elle	-412
▁uten	-413
hold	-414
▁ann	-415
atter	-416
▁høy	-417
ktig	-418
▁lang	-419
ub	-420
▁lag	-421
▁An	-422
vet	-423
elige	-424
lø	-425
lere	-426
▁ble	-427
▁da	-428
tet	-429
sten	-430
bum	-431
▁beg	-432
▁ved	-433
▁kv	-434
▁ra	-435
▁histor	-436
▁hvor	-437
etter	-438
▁dem	-439
▁filmen	-440
▁føl	-441
ansk	-442
met	-443
▁første	-444
anske	-445
ket	-446
oli	-447
▁mest	-448
▁går	-449
sjon	-450
ion	-451
▁syn	-452
▁Han	-453
▁Al	-454
rå	-455
enger	-456
▁nå	-457
▁Vi	-458
ake	-459
▁be	-460
▁sammen	-461
▁spill	-462
ow	-463
▁per	-464
gen	-465
kket	-466
fil	-467
▁mor	-468
▁3	-469
▁del	-470
▁The	-471
tte	-472
ris	-473
ken	-474
▁vært	-475
heten	-476
oll	-477
▁ty	-478
sm	-479
ia	-480
net	-481
▁c	-482
ud	-483
adde	-484
▁bar	-485
ire	-486
ode	-487
▁meg	-488
jel	-489
▁beste	-490
▁oss	-491
▁of	-492
ater	-493
▁ri	-494
▁gir	-495
tem	-496
▁sitt	-497
▁tro	-498
▁hele	-499
ige	-500
▁In	-501
pe	-502
dag	-503
▁lø	-504
anger	-505
ød	-506
▁hans	-507
▁sine	-508
▁bak	-509
▁hen	-510
det	-511
▁samme	-512
▁hadde	-513
ven	-514
dri	-515
▁Dette	-516
▁run	-517
▁bok	-518
▁nye	-519
ber	-520
▁by	-521
▁rom	-522
▁store	-523
▁nor	-524
▁ned	-525
atur	-526
▁siden	-527
▁deg	-528
▁kunne	-529
les	-530
▁fors	-531
▁or	-532
▁gam	-533
▁tilb	-534
▁ro	-535
pen	-536
▁flere	-537
▁dag	-538
ark	-539
▁reg	-540
▁enk	-541
▁bed	-542
jem	-543
▁pre	-544
iss	-545
kj	-546
▁Her	-547
ærlig	-548
▁all	-549
▁hva	-550
▁far	-551
▁ø	-552
nd	-553
tr	-554
▁fun	-555
kelig	-556
cen	-557
ulle	-558
esten	-559
ningen	-560
sert	-561
amer	-562
esi	-563
▁tar	-564
▁ve	-565
ette	-566
▁hand	-567
ulig	-568
▁Sp	-569
▁ta	-570
lem	-571
ard	-572
gjen	-573
ust	-574
alg	-575
▁album	-576
▁fl	-577
før	-578
▁19	-579
eller	-580
▁musikk	-581
▁liv	-582
▁inter	-583
mid	-584
elsen	-585
oved	-586
▁rett	-587
▁mennes	-588
ou	-589
skje	-590
let	-591
▁sett	-592
),	-593
ult	-594
ate	-595
føl	-596
▁sn	-597
ce	-598
▁kanskje	-599
esp	-600
▁par	-601
da	-602
▁ingen	-603
▁skjer	-604
rat	-605
▁bedre	-606
▁nær	-607
ksjon	-608
▁blitt	-609
ling	-610
▁vok	-611
▁rundt	-612
▁langt	-613
▁stør	-614
▁ti	-615
gang	-616
▁Ch	-617
delig	-618
▁igjen	-619
ret	-620
ine	-621
ys	-622
over	-623
oner	-624
iver	-625
sker	-626
pt	-627
olk	-628
▁Jo	-629
▁y	-630
▁lig	-631
▁annet	-632
).	-633
▁bet	-634
▁skj	-635
▁Med	-636
▁ar	-637
pper	-638
▁mens	-639
▁gå	-640
▁Y	-641
▁tek	-642
▁slik	-643
▁sy	-644
▁stem	-645
alitet	-646
ikt	-647
els	-648
▁ster	-649
▁full	-650
▁bra	-651
isse	-652
▁Jeg	-653
▁tilbake	-654
erne	-655
▁hoved	-656
entlig	-657
ive	-658
rad	-659
▁Sk	-660
▁På	-661
▁kar	-662
rist	-663
var	-664
spill	-665
▁20	-666
▁lett	-667
▁siste	-668
eter	-669
agt	-670
▁gl	-671
▁skri	-672
und	-673
ele	-674
▁små	-675
andet	-676
▁spiller	-677
▁egen	-678
ligere	-679
▁låt	-680
▁fram	-681
ilt	-682
▁dy	-683
▁hol	-684
ordan	-685
eb	-686
▁hå	-687
▁spesi	-688
ay	-689
▁sli	-690
▁aldri	-691
▁gre	-692
ct	-693
olle	-694
▁Sam	-695
unkt	-696
ninger	-697
pet	-698
ung	-699
▁fø	-700
bil	-701
raf	-702
▁nesten	-703
▁opple	-704
kte	-705
inner	-706
ug	-707
røm	-708
▁aller	-709
ivt	-710
▁sted	-711
amil	-712
▁ham	-713
▁gjøre	-714
if	-715
elen	-716
ost	-717
▁mulig	-718
isjon	-719
▁blant	-720
ott	-721
rit	-722
olit	-723
kon	-724
eren	-725
▁4	-726
▁mann	-727
satt	-728
ennes	-729
tidig	-730
set	-731
legg	-732
▁bes	-733
▁mø	-734
▁sku	-735
The	-736
erer	-737
▁heller	-738
▁Mar	-739
▁lite	-740
ind	-741
app	-742
beid	-743
▁Der	-744
▁br	-745
by	-746
▁gode	-747
dd	-748
▁står	-749
▁sek	-750
arer	-751
inne	-752
semp	-753
igur	-754
▁likevel	-755
0-	-756
ente	-757
ask	-758
▁ganske	-759
▁nett	-760
▁kn	-761
▁ten	-762
gr	-763
▁su	-764
amera	-765
▁skap	-766
ener	-767
▁Hun	-768
vil	-769
▁best	-770
ører	-771
▁slag	-772
▁la	-773
sy	-774
med	-775
▁hvordan	-776
▁verden	-777
▁Nor	-778
film	-779
▁Fil	-780
▁svært	-781
oen	-782
▁komp	-783
▁pop	-784
elser	-785
obb	-786
dom	-787
▁virkelig	-788
▁Som	-789
▁slutt	-790
▁forf	-791
ip	-792
▁sø	-793
▁viser	-794
fon	-795
▁scen	-796
amp	-797
dus	-798
utter	-799
▁hal	-800
heter	-801
aten	-802
▁eksemp	-803
vik	-804
bar	-805
land	-806
her	-807
▁vid	-808
▁Da	-809
akter	-810
one	-811
▁disse	-812
▁ev	-813
ian	-814
▁fakt	-815
asse	-816
sf	-817
▁int	-818
▁grunn	-819
ran	-820
iser	-821
alen	-822
pro	-823
espiller	-824
ublik	-825
▁mid	-826
▁hjem	-827
bo	-828
▁person	-829
ring	-830
▁ekst	-831
▁Når	-832
▁gamle	-833
rom	-834
ublikum	-835
nt	-836
rag	-837
▁tem	-838
",	-839
..	-840
▁først	-841
▁Så	-842
kku	-843
▁ord	-844
▁øy	-845
▁begyn	-846
▁mindre	-847
▁hvert	-848
▁lyd	-849
rim	-850
▁mil	-851
sj	-852
▁mel	-853
anser	-854
▁Du	-855
▁vår	-856
ac	-857
øk	-858
kom	-859
▁åp	-860
itet	-861
ppe	-862
▁fle	-863
du	-864
▁famil	-865
▁skulle	-866
issør	-867
▁forb	-868
▁kjø	-869
▁polit	-870
▁van	-871
▁Et	-872
▁kre	-873
▁sna	-874
rett	-875
▁201	-876
iet	-877
sh	-878
▁lever	-879
▁5	-880
kken	-881
▁fremst	-882
led	-883
▁tidligere	-884
▁fått	-885
▁ville	-886
ål	-887
▁vansk	-888
ong	-889
ide	-890
kkurat	-891
fer	-892
▁ligger	-893
▁El	-894
▁hennes	-895
oder	-896
▁bev	-897
riv	-898
▁the	-899
▁funger	-900
tall	-901
▁tatt	-902
▁my	-903
iner	-904
▁fly	-905
▁Th	-906
▁skre	-907
man	-908
merik	-909
rer	-910
ore	-911
▁w	-912
ise	-913
ister	-914
▁altså	-915
rykk	-916
ike	-917
▁egentlig	-918
enner	-919
aller	-920
uten	-921
vor	-922
løs	-923
meldel	-924
end	-925
▁bruke	-926
▁låter	-927
ood	-928
ønn	-929
▁imp	-930
▁Ne	-931
ider	-932
ial	-933
▁fordi	-934
▁veldig	-935
midler	-936
enge	-937
▁jo	-938
▁form	-939
ikken	-940
▁Joh	-941
styr	-942
▁ber	-943
▁ung	-944
itar	-945
▁musik	-946
▁TV	-947
▁ting	-948
▁fant	-949
▁dram	-950
ete	-951
▁måte	-952
▁tillegg	-953
dige	-954
▁eksempel	-955
▁spille	-956
stå	-957
▁publikum	-958
▁mang	-959
igh	-960
▁Bl	-961
▁Man	-962
stand	-963
▁gjort	-964
▁stort	-965
gger	-966
▁viktig	-967
dens	-968
rik	-969
▁land	-970
raft	-971
stre	-972
▁test	-973
ite	-974
▁sel	-975
▁historien	-976
▁ofte	-977
▁roman	-978
▁historie	-979
▁hum	-980
oren	-981
red	-982
nn	-983
▁kont	-984
▁folk	-985
▁avsl	-986
ppen	-987
pl	-988
▁alltid	-989
ga	-990
▁halv	-991
form	-992
▁forhold	-993
entet	-994
kv	-995
▁finnes	-996
hol	-997
▁fem	-998
▁fikk	-999
▁barn	-1000
sel	-1001
▁akkurat	-1002
▁fj	-1003
▁faktisk	-1004
▁mør	-1005
▁fire	-1006
asjoner	-1007
▁annen	-1008
▁vå	-1009
▁liten	-1010
▁plass	-1011
▁6	-1012
▁Denne	-1013
▁spesielt	-1014
ble	-1015
▁US	-1016
▁kor	-1017
▁virker	-1018
▁høre	-1019
asser	-1020
syn	-1021
▁Ikke	-1022
▁spillet	-1023
atisk	-1024
likk	-1025
▁lu	-1026
▁hjel	-1027
▁200	-1028
▁natur	-1029
aler	-1030
▁norske	-1031
▁vanskelig	-1032
alist	-1033
øs	-1034
ink	-1035
▁finner	-1036
▁fe	-1037
▁sier	-1038
▁livet	-1039
str	-1040
▁henne	-1041
olog	-1042
ennende	-1043
int	-1044
▁dre	-1045
▁samtidig	-1046
▁fortsatt	-1047
ma	-1048
like	-1049
▁kjærlig	-1050
get	-1051
ings	-1052
▁gi	-1053
▁kron	-1054
▁forsk	-1055
▁handler	-1056
▁deres	-1057
▁kamera	-1058
ane	-1059
▁Ar	-1060
▁laget	-1061
lag	-1062
▁dø	-1063
▁morsom	-1064
▁slags	-1065
ins	-1066
▁Å	-1067
▁nytt	-1068
ars	-1069
ction	-1070
▁fer	-1071
▁pris	-1072
▁des	-1073
▁Til	-1074
bru	-1075
jør	-1076
▁ant	-1077
▁riktig	-1078
▁side	-1079
▁inne	-1080
melig	-1081
▁forv	-1082
va	-1083
▁skuespiller	-1084
▁Reg	-1085
ack	-1086
gram	-1087
▁band	-1088
usjon	-1089
uts	-1090
mann	-1091
▁hy	-1092
▁Har	-1093
▁minst	-1094
org	-1095
pre	-1096
▁kli	-1097
▁norsk	-1098
▁ep	-1099
rakt	-1100
▁Ber	-1101
elefon	-1102
▁amerik	-1103
mt	-1104
rask	-1105
▁sang	-1106
▁vet	-1107
menter	-1108
▁øn	-1109
".	-1110
▁bruker	-1111
ollen	-1112
▁deb	-1113
▁valg	-1114
▁stad	-1115
▁dess	-1116
ule	-1117
lingen	-1118
▁Be	-1119
far	-1120
▁7	-1121
ikker	-1122
▁Etter	-1123
enter	-1124
▁ry	-1125
▁stø	-1126
midlertid	-1127
▁prø	-1128
▁Ro	-1129
▁utfor	-1130
▁Un	-1131
▁Re	-1132
des	-1133
▁”	-1134
vende	-1135
▁fleste	-1136
▁Selv	-1137
▁nav	-1138
▁art	-1139
øker	-1140
▁hjer	-1141
▁fungerer	-1142
tes	-1143
dene	-1144
ha	-1145
deles	-1146
kter	-1147
▁større	-1148
▁sol	-1149
▁8	-1150
▁skil	-1151
▁enda	-1152
▁imidlertid	-1153
▁bort	-1154
▁nem	-1155
ffekt	-1156
▁klass	-1157
▁he	-1158
▁PC	-1159
gge	-1160
az	-1161
▁holder	-1162
▁finne	-1163
»-	-1164
br	-1165
ich	-1166
▁sen	-1167
▁tilf	-1168
▁eneste	-1169
▁kunst	-1170
▁po	-1171
▁dår	-1172
▁fall	-1173
erte	-1174
uss	-1175
▁sty	-1176
ående	-1177
▁forteller	-1178
▁Filmen	-1179
au	-1180
▁gli	-1181
ank	-1182
▁bur	-1183
mod	-1184
ies	-1185
▁gjen	-1186
øst	-1187
askin	-1188
▁Nå	-1189
▁fri	-1190
▁te	-1191
lå	-1192
ivå	-1193
▁sitter	-1194
bart	-1195
▁eng	-1196
ttet	-1197
nings	-1198
▁nemlig	-1199
akk	-1200
meldelse	-1201
▁hos	-1202
▁hånd	-1203
ue	-1204
mb	-1205
▁stil	-1206
of	-1207
▁Z	-1208
▁beh	-1209
velse	-1210
anse	-1211
▁spennende	-1212
▁enkelt	-1213
▁tross	-1214
▁utt	-1215
tre	-1216
person	-1217
bs	-1218
▁Rob	-1219
▁sak	-1220
asjonen	-1221
▁ein	-1222
▁mennesker	-1223
▁fr	-1224
én	-1225
ester	-1226
sje	-1227
ograf	-1228
under	-1229
▁spor	-1230
▁klarer	-1231
▁kroner	-1232
000	-1233
▁samt	-1234
▁Le	-1235
rende	-1236
ørt	-1237
▁synes	-1238
▁interess	-1239
our	-1240
assen	-1241
TE	-1242
elat	-1243
▁minutter	-1244
▁overrask	-1245
eder	-1246
arbeid	-1247
ffer	-1248
▁hverandre	-1249
▁bør	-1250
▁allerede	-1251
lo	-1252
vem	-1253
▁nev	-1254
▁lenge	-1255
reng	-1256
▁kvel	-1257
full	-1258
▁jobb	-1259
jø	-1260
▁hvis	-1261
▁tekst	-1262
stem	-1263
verdig	-1264
sv	-1265
▁enkel	-1266
▁regissør	-1267
▁rolle	-1268
▁gitar	-1269
▁gjel	-1270
▁krig	-1271
▁mod	-1272
▁sky	-1273
sent	-1274
ves	-1275
ib	-1276
th	-1277
ony	-1278
▁try	-1279
▁spør	-1280
spunkt	-1281
▁ganger	-1282
▁forel	-1283
▁tiden	-1284
▁bry	-1285
▁lik	-1286
verre	-1287
arter	-1288
▁forfatter	-1289
fter	-1290
rige	-1291
ah	-1292
ign	-1293
▁smak	-1294
▁X	-1295
øse	-1296
▁komme	-1297
▁følger	-1298
▁kjærlighet	-1299
▁én	-1300
▁karakter	-1301
▁videre	-1302
▁Ø	-1303
▁Pro	-1304
▁sjel	-1305
unt	-1306
▁føles	-1307
▁bruk	-1308
ante	-1309
▁Norge	-1310
▁ei	-1311
▁Se	-1312
▁tydelig	-1313
atet	-1314
ument	-1315
apt	-1316
ade	-1317
digvis	-1318
▁rø	-1319
obil	-1320
▁bilder	-1321
▁dri	-1322
ight	-1323
▁bas	-1324
kur	-1325
▁underhold	-1326
giv	-1327
ommer	-1328
arte	-1329
slag	-1330
▁sent	-1331
▁melod	-1332
imot	-1333
▁dra	-1334
▁kraft	-1335
▁unge	-1336
▁ans	-1337
▁kjent	-1338
▁Ste	-1339
▁start	-1340
▁ekstra	-1341
ove	-1342
ærer	-1343
gende	-1344
still	-1345
yd	-1346
▁hus	-1347
▁fyl	-1348
▁hvil	-1349
til	-1350
▁kal	-1351
▁akt	-1352
▁fot	-1353
▁figur	-1354
▁åpen	-1355
vn	-1356
tert	-1357
radisjon	-1358
album	-1359
▁musikal	-1360
▁imponer	-1361
aur	-1362
unnet	-1363
▁Kon	-1364
ummer	-1365
▁sc	-1366
▁&	-1367
mus	-1368
▁detal	-1369
▁gjerne	-1370
vert	-1371
▁død	-1372
▁John	-1373
▁stadig	-1374
▁grad	-1375
▁satt	-1376
▁gjelder	-1377
sett	-1378
tere	-1379
▁ko	-1380
▁styr	-1381
▁gener	-1382
▁rask	-1383
▁slett	-1384
bare	-1385
ått	-1386
▁fortell	-1387
▁At	-1388
skri	-1389
▁klart	-1390
▁tur	-1391
▁plate	-1392
kes	-1393
▁utvik	-1394
▁bor	-1395
▁vold	-1396
20	-1397
jell	-1398
▁løs	-1399
sagt	-1400
isten	-1401
ach	-1402
▁Sh	-1403
▁ulike	-1404
lende	-1405
ksom	-1406
▁Er	-1407
▁trenger	-1408
tallet	-1409
ond	-1410
stru	-1411
ick	-1412
▁sa	-1413
▁venn	-1414
sb	-1415
▁effekt	-1416
fl	-1417
rar	-1418
▁møter	-1419
▁særlig	-1420
ina	-1421
▁To	-1422
▁versjon	-1423
io	-1424
ingene	-1425
▁9	-1426
fort	-1427
▁bandet	-1428
rigin	-1429
▁lar	-1430
▁beveg	-1431
▁action	-1432
iene	-1433
entene	-1434
▁produs	-1435
▁kort	-1436
jen	-1437
▁rekke	-1438
berg	-1439
mene	-1440
▁største	-1441
blem	-1442
ole	-1443
står	-1444
po	-1445
▁mål	-1446
▁burde	-1447
▁bilde	-1448
orde	-1449
sak	-1450
iker	-1451
itu	-1452
ges	-1453
▁albumet	-1454
▁tv	-1455
▁abs	-1456
udi	-1457
▁begynner	-1458
▁fint	-1459
▁arbeid	-1460
stad	-1461
lin	-1462
▁stedet	-1463
▁ute	-1464
▁leng	-1465
af	-1466
▁fry	-1467
▁Osl	-1468
▁besk	-1469
▁hatt	-1470
sn	-1471
ons	-1472
ativ	-1473
gre	-1474
på	-1475
▁scenen	-1476
▁skrevet	-1477
▁holde	-1478
▁lille	-1479
okus	-1480
▁tan	-1481
▁lys	-1482
grunn	-1483
▁sette	-1484
ødven	-1485
▁Om	-1486
▁ett	-1487
▁lage	-1488
ansett	-1489
vær	-1490
ansen	-1491
▁drøm	-1492
heng	-1493
▁gammel	-1494
duksjon	-1495
▁red	-1496
▁met	-1497
▁origin	-1498
▁on	-1499
▁kin	-1500
fin	-1501
▁titt	-1502
▁tra	-1503
▁låtene	-1504
▁spen	-1505
▁rå	-1506
▁humor	-1507
▁vanlig	-1508
ført	-1509
ighet	-1510
kkes	-1511
▁verdens	-1512
▁manus	-1513
▁meget	-1514
▁No	-1515
▁aut	-1516
▁ter	-1517
late	-1518
syk	-1519
terer	-1520
▁krim	-1521
▁stand	-1522
▁ret	-1523
▁vei	-1524
skapet	-1525
▁Ut	-1526
▁ne	-1527
vid	-1528
▁USA	-1529
▁hav	-1530
▁Mer	-1531
ande	-1532
▁skikk	-1533
▁trå	-1534
entyr	-1535
▁bef	-1536
▁Fre	-1537
råk	-1538
odet	-1539
▁dårlig	-1540
▁gjeng	-1541
uler	-1542
▁eksp	-1543
sikt	-1544
▁setter	-1545
▁derfor	-1546
histor	-1547
▁gjorde	-1548
kant	-1549
▁sjar	-1550
ppet	-1551
▁rock	-1552
▁sterk	-1553
▁skjermen	-1554
somt	-1555
ultur	-1556
▁kvalitet	-1557
mot	-1558
teg	-1559
nen	-1560
bev	-1561
▁selvsagt	-1562
▁id	-1563
▁pres	-1564
▁gangen	-1565
gjør	-1566
ira	-1567
▁mat	-1568
urt	-1569
▁serien	-1570
▁skriver	-1571
ata	-1572
essig	-1573
iale	-1574
▁egne	-1575
▁øyeb	-1576
▁byr	-1577
▁perf	-1578
▁Like	-1579
▁sterke	-1580
atiske	-1581
ith	-1582
eks	-1583
▁sist	-1584
figur	-1585
punkt	-1586
van	-1587
▁fjer	-1588
▁sann	-1589
gt	-1590
jene	-1591
▁epis	-1592
▁spilt	-1593
▁Wil	-1594
▁Oslo	-1595
uder	-1596
verk	-1597
▁veien	-1598
...	-1599
▁program	-1600
IL	-1601
age	-1602
asjer	-1603
▁sagt	-1604
▁alvor	-1605
ensjon	-1606
▁liker	-1607
▁tror	-1608
ps	-1609
▁15	-1610
bin	-1611
▁forskjel	-1612
▁telefon	-1613
▁soli	-1614
▁ekte	-1615
fatter	-1616
▁moder	-1617
ivers	-1618
▁Jon	-1619
▁Me	-1620
▁forn	-1621
▁leser	-1622
▁seks	-1623
▁din	-1624
▁bek	-1625
▁musikken	-1626
drer	-1627
ensen	-1628
omp	-1629
ash	-1630
▁Pl	-1631
▁teg	-1632
mende	-1633
erg	-1634
▁gutt	-1635
▁fest	-1636
spir	-1637
yen	-1638
kkende	-1639
▁Alt	-1640
inter	-1641
▁stre	-1642
▁konkur	-1643
▁tradisjon	-1644
▁begge	-1645
▁boka	-1646
▁sjanger	-1647
iel	-1648
▁ungdom	-1649
▁Før	-1650
ers	-1651
ton	-1652
▁slutten	-1653
aktig	-1654
vit	-1655
▁midt	-1656
▁tvil	-1657
pass	-1658
▁fas	-1659
jul	-1660
▁us	-1661
▁bilen	-1662
ame	-1663
ath	-1664
edet	-1665
rang	-1666
▁fantast	-1667
enser	-1668
nok	-1669
mest	-1670
bl	-1671
▁ses	-1672
▁skyl	-1673
▁sider	-1674
kkje	-1675
▁lov	-1676
▁meste	-1677
spiller	-1678
uli	-1679
ånd	-1680
elses	-1681
len	-1682
lt	-1683
▁tyn	-1684
▁selve	-1685
▁fremdeles	-1686
▁neste	-1687
▁tred	-1688
▁vak	-1689
▁eget	-1690
▁res	-1691
ats	-1692
usen	-1693
▁mon	-1694
▁ang	-1695
▁ref	-1696
▁synger	-1697
ju	-1698
pa	-1699
▁starter	-1700
▁vide	-1701
EN	-1702
▁Of	-1703
vrig	-1704
ren	-1705
▁Sm	-1706
▁filmer	-1707
mere	-1708
▁Co	-1709
▁stemme	-1710
anmeldelse	-1711
▁sør	-1712
▁snakker	-1713
▁deler	-1714
▁th	-1715
▁interessant	-1716
åt	-1717
▁hjelp	-1718
▁(1	-1719
▁Noen	-1720
▁utgang	-1721
▁Mus	-1722
▁New	-1723
ja	-1724
edelig	-1725
spor	-1726
omm	-1727
▁minne	-1728
ock	-1729
edd	-1730
▁mag	-1731
▁problem	-1732
sc	-1733
abel	-1734
sne	-1735
▁derimot	-1736
▁Dess	-1737
▁feil	-1738
▁plan	-1739
▁ban	-1740
▁forsv	-1741
▁feng	-1742
▁utstyr	-1743
ders	-1744
uelle	-1745
▁mangler	-1746
ES	-1747
ekter	-1748
iz	-1749
▁Bo	-1750
▁Car	-1751
▁ikkje	-1752
▁basert	-1753
opple	-1754
orn	-1755
sket	-1756
gjeng	-1757
▁10	-1758
▁Hol	-1759
▁ir	-1760
tern	-1761
▁menn	-1762
▁kry	-1763
▁høres	-1764
▁lenger	-1765
hy	-1766
▁eks	-1767
rum	-1768
▁Fran	-1769
venn	-1770
▁me	-1771
▁super	-1772
▁He	-1773
rock	-1774
okk	-1775
enes	-1776
spekt	-1777
▁sanger	-1778
▁nettopp	-1779
▁mobil	-1780
▁Christ	-1781
vd	-1782
▁forstå	-1783
lay	-1784
▁via	-1785
går	-1786
fatt	-1787
▁gått	-1788
▁amerikanske	-1789
uro	-1790
løst	-1791
▁batter	-1792
▁disk	-1793
bok	-1794
▁maskin	-1795
▁dyr	-1796
▁ind	-1797
olutt	-1798
▁and	-1799
gelig	-1800
sø	-1801
▁innt	-1802
elly	-1803
▁Kar	-1804
▁lange	-1805
▁kamp	-1806
▁timer	-1807
▁kna	-1808
▁naturlig	-1809
▁elekt	-1810
▁betyr	-1811
▁gra	-1812
▁vise	-1813
▁imponerende	-1814
▁gikk	-1815
ses	-1816
▁filmens	-1817
▁tak	-1818
oller	-1819
▁fjor	-1820
off	-1821
par	-1822
sjonen	-1823
▁skrive	-1824
▁Eller	-1825
▁måtte	-1826
▁Samtidig	-1827
▁spørsm	-1828
▁testet	-1829
▁forrige	-1830
▁navn	-1831
▁kvinn	-1832
▁uansett	-1833
▁ste	-1834
ile	-1835
:«	-1836
▁gitt	-1837
▁Bok	-1838
▁hovedperson	-1839
▁kro	-1840
kelige	-1841
▁sommer	-1842
ffe	-1843
▁hvorfor	-1844
▁dire	-1845
veis	-1846
.000	-1847
agelig	-1848
▁mark	-1849
▁legger	-1850
▁dei	-1851
▁kje	-1852
▁ing	-1853
▁Regi	-1854
▁bid	-1855
▁vari	-1856
▁utgangspunkt	-1857
▁sønn	-1858
ikkert	-1859
▁psyk	-1860
▁funksjon	-1861
▁debut	-1862
edie	-1863
▁bre	-1864
▁Mo	-1865
▁kameraet	-1866
St	-1867
▁tekn	-1868
sa	-1869
▁hold	-1870
▁øyeblikk	-1871
▁12	-1872
kel	-1873
▁ram	-1874
fall	-1875
▁nødven	-1876
uelt	-1877
valg	-1878
▁familie	-1879
co	-1880
▁foran	-1881
▁skjerm	-1882
▁Per	-1883
▁kvinne	-1884
▁topp	-1885
▁fol	-1886
▁dessverre	-1887
▁fullt	-1888
▁iP	-1889
▁so	-1890
▁boken	-1891
dighet	-1892
aks	-1893
ald	-1894
ment	-1895
▁lok	-1896
▁kjøre	-1897
▁minner	-1898
funn	-1899
▁Hel	-1900
▁blod	-1901
pop	-1902
dere	-1903
ames	-1904
▁klar	-1905
▁Hva	-1906
elsene	-1907
▁proble	-1908
▁eventyr	-1909
▁konsert	-1910
▁kjenner	-1911
▁kap	-1912
jerne	-1913
part	-1914
▁konse	-1915
▁utfordr	-1916
▁Br	-1917
▁ak	-1918
▁fokus	-1919
ningene	-1920
▁absolutt	-1921
▁sær	-1922
▁kontr	-1923
▁hjemme	-1924
▁hvem	-1925
▁forskjellige	-1926
kene	-1927
elles	-1928
mon	-1929
▁bi	-1930
▁vit	-1931
▁rep	-1932
siden	-1933
UM	-1934
hus	-1935
ain	-1936
▁And	-1937
▁helst	-1938
▁ene	-1939
eth	-1940
▁drama	-1941
nevn	-1942
▁relat	-1943
▁våre	-1944
▁tok	-1945
▁Mc	-1946
▁skje	-1947
▁ellers	-1948
enting	-1949
▁stille	-1950
▁tredje	-1951
aster	-1952
▁gru	-1953
esk	-1954
▁ønsker	-1955
aen	-1956
aw	-1957
▁You	-1958
▁direkte	-1959
sted	-1960
▁overraskende	-1961
gel	-1962
▁situ	-1963
enske	-1964
atte	-1965
▁barne	-1966
▁Mich	-1967
▁lav	-1968
fører	-1969
▁høyt	-1970
▁grø	-1971
▁fremstår	-1972
udd	-1973
▁høyde	-1974
▁skaper	-1975
ork	-1976
tek	-1977
▁oppt	-1978
▁sånn	-1979
vok	-1980
ny	-1981
▁bal	-1982
▁tung	-1983
▁unna	-1984
▁lagt	-1985
▁nærmest	-1986
▁Av	-1987
▁is	-1988
▁um	-1989
▁Bar	-1990
▁co	-1991
▁konser	-1992
AN	-1993
ation	-1994
▁skjøn	-1995
bef	-1996
▁Pa	-1997
▁fast	-1998
▁skar	-1999
▁dermed	-2000
▁Dan	-2001
annen	-2002
res	-2003
estill	-2004
anskje	-2005
skaper	-2006
▁Bro	-2007
▁tri	-2008
▁relativt	-2009
somme	-2010
▁bakgrunn	-2011
sess	-2012
ium	-2013
egg	-2014
▁Ph	-2015
irk	-2016
liv	-2017
▁brit	-2018
reg	-2019
▁velge	-2020
▁pos	-2021
rama	-2022
▁oppd	-2023
▁energ	-2024
serien	-2025
▁mørke	-2026
nevnte	-2027
▁senere	-2028
ift	-2029
▁tø	-2030
▁ad	-2031
▁Sc	-2032
▁følge	-2033
▁sex	-2034
▁lese	-2035
▁ka	-2036
velsen	-2037
▁Par	-2038
▁glem	-2039
▁Slik	-2040
▁tema	-2041
sjekt	-2042
▁oppg	-2043
▁dessuten	-2044
▁hodet	-2045
my	-2046
fri	-2047
▁dukker	-2048
▁blå	-2049
▁moderne	-2050
▁åpner	-2051
▁årene	-2052
▁ru	-2053
▁strøm	-2054
aven	-2055
▁mis	-2056
▁Gr	-2057
▁Alle	-2058
unk	-2059
aurant	-2060
▁/	-2061
musikk	-2062
enne	-2063
▁hev	-2064
▁slå	-2065
fe	-2066
akker	-2067
sg	-2068
▁199	-2069
lene	-2070
▁kvinner	-2071
ften	-2072
▁hem	-2073
itivt	-2074
▁kam	-2075
likt	-2076
ont	-2077
▁time	-2078
▁alene	-2079
▁18	-2080
▁gen	-2081
▁utro	-2082
▁Dav	-2083
▁ufor	-2084
ows	-2085
setter	-2086
mens	-2087
▁Likevel	-2088
▁Robin	-2089
▁datter	-2090
▁litter	-2091
▁ga	-2092
uell	-2093
▁tom	-2094
▁Under	-2095
▁eit	-2096
▁Kanskje	-2097
beh	-2098
▁detaljer	-2099
iens	-2100
rykket	-2101
følgelig	-2102
skjer	-2103
▁enkle	-2104
▁menneske	-2105
aren	-2106
føre	-2107
▁ide	-2108
▁vakre	-2109
ome	-2110
telse	-2111
illet	-2112
▁eleg	-2113
ime	-2114
ball	-2115
▁mener	-2116
ld	-2117
ilte	-2118
alte	-2119
▁fre	-2120
50	-2121
skj	-2122
▁forsøker	-2123
▁bord	-2124
iks	-2125
filmen	-2126
▁kombin	-2127
LB	-2128
▁sh	-2129
▁Opp	-2130
azz	-2131
wood	-2132
ep	-2133
▁forkl	-2134
ålet	-2135
▁scene	-2136
øren	-2137
▁konf	-2138
▁greit	-2139
▁inv	-2140
hen	-2141
messig	-2142
▁sav	-2143
jørn	-2144
▁Andre	-2145
▁unn	-2146
▁tanke	-2147
▁Ma	-2148
▁nord	-2149
fra	-2150
ultatet	-2151
LBUM	-2152
▁rollen	-2153
menn	-2154
▁part	-2155
▁virke	-2156
▁suks	-2157
▁hører	-2158
▁tru	-2159
holder	-2160
ael	-2161
fyl	-2162
jent	-2163
▁kveld	-2164
urn	-2165
▁amb	-2166
untry	-2167
ams	-2168
▁sikkert	-2169
okument	-2170
▁11	-2171
▁konkurr	-2172
▁pot	-2173
▁solid	-2174
▁Også	-2175
kluder	-2176
▁tider	-2177
▁uttrykk	-2178
unge	-2179
▁job	-2180
oman	-2181
▁Ser	-2182
▁årets	-2183
▁Krist	-2184
its	-2185
▁middel	-2186
▁Tom	-2187
▁Over	-2188
▁rest	-2189
▁løpet	-2190
ace	-2191
▁prøver	-2192
up	-2193
▁ball	-2194
▁sterkt	-2195
sam	-2196
ues	-2197
▁Ge	-2198
▁troverdig	-2199
ager	-2200
▁karri	-2201
▁mannen	-2202
▁personlig	-2203
leg	-2204
riller	-2205
ellen	-2206
unst	-2207
▁Ver	-2208
løse	-2209
▁hverdag	-2210
løsning	-2211
▁overbev	-2212
▁perfekt	-2213
▁hu	-2214
▁snart	-2215
▁HD	-2216
▁tot	-2217
▁Tor	-2218
▁x	-2219
etten	-2220
rid	-2221
▁forh	-2222
▁raskt	-2223
ogen	-2224
▁sår	-2225
▁skape	-2226
▁defin	-2227
følger	-2228
risk	-2229
vere	-2230
▁krit	-2231
iktig	-2232
▁passer	-2233
▁USB	-2234
mil	-2235
▁utmer	-2236
▁mening	-2237
▁My	-2238
▁fasc	-2239
▁svak	-2240
ll	-2241
▁foreg	-2242
▁kob	-2243
bildet	-2244
▁Bil	-2245
▁velly	-2246
▁interes	-2247
▁ALBUM	-2248
mor	-2249
ER	-2250
▁Hvor	-2251
▁Histor	-2252
atene	-2253
▁oppdag	-2254
▁handlingen	-2255
▁milli	-2256
▁scener	-2257
▁app	-2258
▁ven	-2259
ftig	-2260
▁hovedr	-2261
band	-2262
▁ner	-2263
▁innen	-2264
no	-2265
vin	-2266
▁frykt	-2267
▁Lu	-2268
▁spørsmål	-2269
▁voksne	-2270
kre	-2271
lack	-2272
▁bland	-2273
▁Ny	-2274
▁heter	-2275
▁kontra	-2276
▁ob	-2277
trent	-2278
▁tilgjeng	-2279
▁føler	-2280
▁telefonen	-2281
omb	-2282
▁Ingen	-2283
▁språk	-2284
ty	-2285
▁Mor	-2286
▁Hans	-2287
▁vokal	-2288
▁em	-2289
ator	-2290
enten	-2291
▁minste	-2292
▁øvrig	-2293
▁16	-2294
olen	-2295
▁slår	-2296
▁lin	-2297
▁sos	-2298
fun	-2299
▁poeng	-2300
▁bel	-2301
▁Or	-2302
▁it	-2303
fulle	-2304
ild	-2305
▁God	-2306
vek	-2307
▁forsøk	-2308
øm	-2309
▁farger	-2310
.»	-2311
▁sammenlig	-2312
▁Su	-2313
▁(19	-2314
▁pass	-2315
▁underholdende	-2316
forfatter	-2317
▁kjedelig	-2318
▁ves	-2319
▁(«	-2320
▁fantas	-2321
▁bildet	-2322
▁natt	-2323
ley	-2324
stendig	-2325
▁altfor	-2326
▁198	-2327
▁mar	-2328
kort	-2329
▁sing	-2330
rafikk	-2331
iste	-2332
▁produksjon	-2333
▁Regissør	-2334
▁tråd	-2335
gjenger	-2336
▁Mot	-2337
▁måter	-2338
▁familien	-2339
▁lo	-2340
▁skikkelig	-2341
▁vin	-2342
itall	-2343
▁selvfølgelig	-2344
dret	-2345
▁sesong	-2346
klusjon	-2347
▁Kn	-2348
røy	-2349
isen	-2350
▁fyr	-2351
middel	-2352
kende	-2353
ensi	-2354
▁mater	-2355
▁ekstrem	-2356
▁ingenting	-2357
mes	-2358
▁lyst	-2359
▁tidvis	-2360
▁enkelte	-2361
▁hardt	-2362
▁Te	-2363
ansert	-2364
▁sjøl	-2365
▁såpass	-2366
ledes	-2367
istisk	-2368
ror	-2369
elsk	-2370
aliteten	-2371
▁hyl	-2372
ix	-2373
astatur	-2374
▁utenfor	-2375
udio	-2376
▁Fl	-2377
200	-2378
▁makt	-2379
▁kommet	-2380
▁oppr	-2381
▁do	-2382
▁Wh	-2383
▁nø	-2384
▁flott	-2385
alk	-2386
▁Fra	-2387
▁nivå	-2388
▁ren	-2389
▁resten	-2390
▁stra	-2391
▁oppleves	-2392
ral	-2393
▁tå	-2394
rens	-2395
▁støy	-2396
▁ch	-2397
▁brukes	-2398
▁kultur	-2399
vde	-2400
▁Hen	-2401
▁von	-2402
▁varme	-2403
merende	-2404
skil	-2405
▁bass	-2406
ørende	-2407
▁fordel	-2408
▁formid	-2409
▁åpenbart	-2410
▁platen	-2411
▁leve	-2412
drene	-2413
stemet	-2414
▁nøy	-2415
▁brukt	-2416
utselig	-2417
▁tett	-2418
▁ender	-2419
▁fron	-2420
ative	-2421
▁Gre	-2422
▁David	-2423
urer	-2424
åten	-2425
dde	-2426
deren	-2427
▁motor	-2428
▁Ad	-2429
▁Litt	-2430
øret	-2431
▁dig	-2432
▁Wind	-2433
later	-2434
aget	-2435
▁Mart	-2436
isme	-2437
▁Dermed	-2438
gave	-2439
▁ytter	-2440
▁romanen	-2441
kere	-2442
▁leverer	-2443
▁jord	-2444
▁intern	-2445
▁Mag	-2446
▁Vel	-2447
▁Stor	-2448
▁driv	-2449
▁miljø	-2450
▁fine	-2451
▁riktignok	-2452
▁tilh	-2453
▁gro	-2454
▁Ed	-2455
▁kjære	-2456
▁Pe	-2457
▁møte	-2458
fest	-2459
sene	-2460
▁omtrent	-2461
nende	-2462
orten	-2463
assert	-2464
ivet	-2465
▁Mon	-2466
▁forfatteren	-2467
▁jul	-2468
hetene	-2469
terte	-2470
sere	-2471
▁you	-2472
kjent	-2473
▁fantastisk	-2474
▁Sch	-2475
▁Robinson	-2476
▁Hvis	-2477
▁problemer	-2478
▁hopp	-2479
▁kil	-2480
iem	-2481
▁bo	-2482
▁sur	-2483
▁Kj	-2484
▁sje	-2485
▁unnt	-2486
dring	-2487
▁Cl	-2488
sson	-2489
bilde	-2490
ynam	-2491
sdag	-2492
ikere	-2493
aktige	-2494
byg	-2495
▁grep	-2496
▁samfunn	-2497
▁frå	-2498
▁Am	-2499
▁hard	-2500
ben	-2501
▁So	-2502
▁sjelden	-2503
delige	-2504
▁Eg	-2505
vanlig	-2506
▁dager	-2507
▁13	-2508
▁Nord	-2509
▁Sams	-2510
▁Ja	-2511
▁197	-2512
▁tidlig	-2513
▁On	-2514
istiske	-2515
▁faller	-2516
ilig	-2517
▁kra	-2518
isert	-2519
▁enor	-2520
OR	-2521
høy	-2522
iment	-2523
▁glede	-2524
ure	-2525
synelat	-2526
▁velger	-2527
▁jev	-2528
oth	-2529
▁tør	-2530
▁bunn	-2531
▁popul	-2532
▁stund	-2533
▁musikalsk	-2534
2.	-2535
▁Sn	-2536
▁Min	-2537
sep	-2538
▁video	-2539
scen	-2540
▁romant	-2541
itter	-2542
▁vann	-2543
▁Fredag	-2544
▁dans	-2545
0,	-2546
▁Sony	-2547
ice	-2548
▁byg	-2549
▁kjente	-2550
▁skuff	-2551
rep	-2552
▁oper	-2553
gå	-2554
▁klare	-2555
▁klassisk	-2556
▁Go	-2557
ense	-2558
▁sat	-2559
▁trø	-2560
▁legge	-2561
▁enten	-2562
▁venner	-2563
ana	-2564
▁verken	-2565
▁It	-2566
▁spe	-2567
si	-2568
ader	-2569
stø	-2570
▁hjerte	-2571
utsig	-2572
▁ansikt	-2573
inerende	-2574
filmer	-2575
▁Willi	-2576
▁består	-2577
▁funnet	-2578
uespiller	-2579
▁suksess	-2580
▁tenke	-2581
rike	-2582
▁typen	-2583
oden	-2584
▁altern	-2585
spillet	-2586
▁fortsetter	-2587
▁led	-2588
alent	-2589
▁passe	-2590
synelatende	-2591
mar	-2592
▁brut	-2593
▁stå	-2594
▁musikalske	-2595
ggen	-2596
▁standard	-2597
▁inkluder	-2598
▁irri	-2599
vitt	-2600
▁James	-2601
▁vite	-2602
▁ødel	-2603
▁dat	-2604
▁prem	-2605
ity	-2606
▁Fo	-2607
▁overle	-2608
▁elsker	-2609
▁dial	-2610
In	-2611
innen	-2612
synlig	-2613
▁fornøy	-2614
▁pian	-2615
▁Samsung	-2616
▁intro	-2617
ias	-2618
▁håp	-2619
▁utgangspunktet	-2620
▁ja	-2621
▁penger	-2622
own	-2623
▁følelser	-2624
▁spenning	-2625
▁kunstner	-2626
ney	-2627
spirert	-2628
▁dokument	-2629
▁port	-2630
mun	-2631
▁Is	-2632
▁ub	-2633
▁lager	-2634
▁samarbeid	-2635
▁drar	-2636
▁delt	-2637
▁Historien	-2638
avor	-2639
▁ele	-2640
▁verdt	-2641
▁sekunder	-2642
▁La	-2643
▁dom	-2644
but	-2645
sty	-2646
▁fører	-2647
bel	-2648
ettere	-2649
bu	-2650
gående	-2651
▁forestill	-2652
▁country	-2653
▁Noe	-2654
kjenn	-2655
▁17	-2656
▁forvent	-2657
hel	-2658
▁jule	-2659
bi	-2660
stra	-2661
▁anbef	-2662
▁måten	-2663
▁univers	-2664
bas	-2665
▁plasser	-2666
kna	-2667
kar	-2668
▁artist	-2669
▁Gj	-2670
▁myst	-2671
Det	-2672
åring	-2673
▁klo	-2674
▁byen	-2675
▁plutselig	-2676
▁We	-2677
anne	-2678
▁Windows	-2679
rip	-2680
▁sle	-2681
▁prakt	-2682
▁beskri	-2683
▁kraftig	-2684
▁morsomt	-2685
engt	-2686
min	-2687
alis	-2688
▁forsø	-2689
▁tilsynelatende	-2690
▁pr	-2691
▁forgjenger	-2692
▁erfar	-2693
▁ryt	-2694
▁holdt	-2695
ric	-2696
▁tilgjengelig	-2697
serte	-2698
▁unntak	-2699
▁ben	-2700
▁Thom	-2701
▁Michael	-2702
▁teater	-2703
ival	-2704
ellet	-2705
unkter	-2706
▁innhold	-2707
▁Både	-2708
▁live	-2709
▁autom	-2710
▁lyden	-2711
ppene	-2712
▁fart	-2713
året	-2714
▁Sim	-2715
▁opplevelse	-2716
nær	-2717
▁dyp	-2718
serie	-2719
▁bærer	-2720
▁utmerket	-2721
▁kat	-2722
▁rev	-2723
dende	-2724
▁merke	-2725
▁uts	-2726
immel	-2727
▁radi	-2728
▁Ale	-2729
olf	-2730
▁handling	-2731
▁latter	-2732
uer	-2733
▁koster	-2734
▁serie	-2735
ettet	-2736
ørene	-2737
▁mu	-2738
alistisk	-2739
▁umiddel	-2740
▁ton	-2741
ILM	-2742
aken	-2743
▁ju	-2744
ino	-2745
▁mik	-2746
▁skru	-2747
▁Inn	-2748
▁pra	-2749
nert	-2750
merksom	-2751
ym	-2752
▁dagens	-2753
svis	-2754
sland	-2755
▁hendel	-2756
iger	-2757
kast	-2758
▁fortelling	-2759
SEN	-2760
gget	-2761
▁forl	-2762
▁Ol	-2763
▁30	-2764
uttet	-2765
iler	-2766
▁motstand	-2767
▁skapt	-2768
▁smart	-2769
▁grå	-2770
▁treffer	-2771
▁refer	-2772
▁reise	-2773
▁mester	-2774
vekkende	-2775
nerledes	-2776
▁App	-2777
▁vakker	-2778
ko	-2779
▁kolle	-2780
▁følelsen	-2781
▁Mac	-2782
▁veg	-2783
kkelig	-2784
▁skuespillere	-2785
▁Bru	-2786
▁server	-2787
▁maskinen	-2788
merte	-2789
▁konserten	-2790
hets	-2791
▁skur	-2792
imensjon	-2793
▁utg	-2794
▁fru	-2795
▁ident	-2796
▁begrens	-2797
▁valgt	-2798
fullt	-2799
▁låten	-2800
▁Derfor	-2801
▁dum	-2802
ensk	-2803
▁knapt	-2804
▁utgiv	-2805
▁pa	-2806
adet	-2807
▁Love	-2808
▁Sj	-2809
▁fys	-2810
aker	-2811
vne	-2812
▁kino	-2813
▁likhet	-2814
▁heldigvis	-2815
▁Po	-2816
▁dikt	-2817
▁nydelig	-2818
▁svar	-2819
▁herlig	-2820
▁stemning	-2821
akten	-2822
▁amerikansk	-2823
ytt	-2824
albumet	-2825
▁krever	-2826
▁Ben	-2827
▁bud	-2828
▁Paul	-2829
▁befinner	-2830
akkert	-2831
ggelig	-2832
▁fortelle	-2833
▁York	-2834
▁bær	-2835
anter	-2836
▁vidt	-2837
▁tittel	-2838
do	-2839
▁rel	-2840
▁rette	-2841
▁yn	-2842
øp	-2843
han	-2844
▁uv	-2845
ason	-2846
roman	-2847
▁hørt	-2848
▁oppfølger	-2849
▁slike	-2850
▁starten	-2851
▁ønske	-2852
▁viktigste	-2853
▁oppmerksom	-2854
verden	-2855
1.	-2856
▁PS	-2857
▁Frank	-2858
▁svart	-2859
▁Nok	-2860
ikter	-2861
▁døde	-2862
▁inntrykk	-2863
10	-2864
lek	-2865
▁dersom	-2866
▁elektron	-2867
▁interessante	-2868
yt	-2869
har	-2870
iere	-2871
▁kjem	-2872
stil	-2873
▁Les	-2874
▁presen	-2875
dal	-2876
▁annerledes	-2877
▁retning	-2878
▁Mens	-2879
▁inst	-2880
ai	-2881
▁Robert	-2882
▁avslut	-2883
▁pe	-2884
▁Jac	-2885
▁levende	-2886
egge	-2887
▁høyere	-2888
▁FILM	-2889
▁14	-2890
▁GB	-2891
▁høyre	-2892
so	-2893
ÅT	-2894
▁stykke	-2895
svar	-2896
▁strå	-2897
følge	-2898
slig	-2899
▁kost	-2900
▁Tre	-2901
nivå	-2902
▁faren	-2903
▁bildene	-2904
▁klassiske	-2905
▁viss	-2906
▁mist	-2907
▁intens	-2908
mark	-2909
▁Konklusjon	-2910
▁ho	-2911
▁Bra	-2912
▁forven	-2913
ht	-2914
cke	-2915
▁gar	-2916
▁tap	-2917
versjonen	-2918
▁inten	-2919
▁LÅT	-2920
▁Øy	-2921
alsk	-2922
sang	-2923
▁stat	-2924
sjoner	-2925
▁sjarmerende	-2926
60	-2927
En	-2928
kob	-2929
▁overfl	-2930
▁Ty	-2931
ander	-2932
▁symp	-2933
lywood	-2934
▁landet	-2935
pris	-2936
▁lykkes	-2937
▁Dessuten	-2938
▁engasjer	-2939
▁høydepunkt	-2940
▁ment	-2941
▁umulig	-2942
▁off	-2943
▁preg	-2944
ama	-2945
▁Far	-2946
▁tempo	-2947
▁nab	-2948
ittel	-2949
▁anmel	-2950
▁eldre	-2951
ush	-2952
dukt	-2953
▁glad	-2954
▁trag	-2955
▁sies	-2956
stene	-2957
▁Black	-2958
▁vanlige	-2959
▁opt	-2960
bilder	-2961
▁War	-2962
▁kjemp	-2963
asjonene	-2964
aden	-2965
▁Ved	-2966
velser	-2967
▁Don	-2968
▁grun	-2969
terende	-2970
▁sikker	-2971
▁snakke	-2972
▁jobber	-2973
▁DV	-2974
jener	-2975
isst	-2976
▁tids	-2977
iteten	-2978
holde	-2979
▁fortellingen	-2980
kjente	-2981
agen	-2982
▁tenker	-2983
▁sto	-2984
gru	-2985
▁hvit	-2986
▁Ha	-2987
▁Sol	-2988
▁skum	-2989
▁dine	-2990
▁bestem	-2991
▁politisk	-2992
▁glim	-2993
gl	-2994
▁tastatur	-2995
▁restaurant	-2996
▁utrolig	-2997
dres	-2998
cker	-2999
▁sliter	-3000
▁brø	-3001
▁Mange	-3002
▁Sand	-3003
drende	-3004
▁sangene	-3005
▁Int	-3006
▁Mad	-3007
▁ferdig	-3008
▁2.	-3009
asjons	-3010
hl	-3011
sporet	-3012
Th	-3013
▁VG	-3014
sessor	-3015
itch	-3016
▁vant	-3017
lert	-3018
▁Kan	-3019
▁nummer	-3020
▁dobb	-3021
produs	-3022
▁felles	-3023
▁Eli	-3024
▁Phil	-3025
▁flo	-3026
ørte	-3027
ned	-3028
▁beveger	-3029
▁1,	-3030
De	-3031
▁elegant	-3032
ax	-3033
▁behov	-3034
▁stopp	-3035
▁dypt	-3036
▁hemmelig	-3037
▁vellykket	-3038
▁Først	-3039
▁skrem	-3040
▁fortalt	-3041
ka	-3042
▁Ter	-3043
80	-3044
su	-3045
▁Peter	-3046
▁gjent	-3047
ESTE	-3048
▁metal	-3049
▁ekstremt	-3050
▁Lars	-3051
▁pu	-3052
▁rød	-3053
▁Res	-3054
▁sid	-3055
spira	-3056
▁definitivt	-3057
ena	-3058
▁Con	-3059
linger	-3060
▁Tr	-3061
edde	-3062
elvis	-3063
▁Lar	-3064
ialet	-3065
▁vekt	-3066
spro	-3067
▁Juli	-3068
▁bidrar	-3069
▁BESTE	-3070
▁rollefigur	-3071
lir	-3072
ologi	-3073
▁Sammen	-3074
▁plassert	-3075
▁svenske	-3076
▁dynam	-3077
lest	-3078
sens	-3079
▁All	-3080
setning	-3081
mm	-3082
orld	-3083
▁størr	-3084
råket	-3085
▁snar	-3086
▁sport	-3087
skyl	-3088
▁still	-3089
▁Bergen	-3090
▁25	-3091
ubb	-3092
isende	-3093
nte	-3094
▁design	-3095
▁Gu	-3096
pisk	-3097
vir	-3098
lagt	-3099
snitt	-3100
IN	-3101
▁nærmere	-3102
låt	-3103
▁kontroll	-3104
▁såk	-3105
▁sve	-3106
føring	-3107
▁forskjell	-3108
▁stemmen	-3109
▁dør	-3110
▁steder	-3111
▁følelse	-3112
osjon	-3113
▁endelig	-3114
kontr	-3115
▁jazz	-3116
▁hvilken	-3117
isi	-3118
▁Lo	-3119
helt	-3120
▁vakkert	-3121
omme	-3122
urder	-3123
blikk	-3124
▁masse	-3125
ouse	-3126
▁Thomas	-3127
LE	-3128
ress	-3129
nene	-3130
sser	-3131
▁hjelper	-3132
ds	-3133
rene	-3134
▁Disse	-3135
▁dist	-3136
▁Euro	-3137
▁Char	-3138
▁dagen	-3139
▁Ali	-3140
▁tilfel	-3141
ica	-3142
▁Dessverre	-3143
▁repre	-3144
▁foregår	-3145
stein	-3146
▁Martin	-3147
strument	-3148
tak	-3149
▁Jack	-3150
▁kr	-3151
▁fatt	-3152
verdige	-3153
▁Nil	-3154
▁Son	-3155
▁trekker	-3156
▁blanding	-3157
ham	-3158
lys	-3159
▁Ly	-3160
alet	-3161
▁Yo	-3162
▁Mye	-3163
ellene	-3164
▁britiske	-3165
▁rimelig	-3166
▁Je	-3167
▁oppdrag	-3168
roid	-3169
▁Ta	-3170
åringen	-3171
ukt	-3172
▁driver	-3173
▁åtte	-3174
▁kropp	-3175
historie	-3176
▁redde	-3177
▁plu	-3178
▁Roman	-3179
▁100	-3180
▁Gar	-3181
ikke	-3182
▁elementer	-3183
anna	-3184
▁meny	-3185
▁overkant	-3186
▁utover	-3187
jekt	-3188
”,	-3189
aner	-3190
▁slipper	-3191
▁vest	-3192
hver	-3193
▁ferd	-3194
ollene	-3195
▁underholdning	-3196
▁skjeb	-3197
▁fengende	-3198
vo	-3199
▁halvt	-3200
▁utstyrt	-3201
brudd	-3202
▁glass	-3203
▁preget	-3204
▁komedie	-3205
mo	-3206
bruk	-3207
▁Hollywood	-3208
lar	-3209
une	-3210
osh	-3211
▁thriller	-3212
▁gal	-3213
brett	-3214
▁folke	-3215
▁norm	-3216
▁blikk	-3217
▁betrakt	-3218
▁voksen	-3219
hone	-3220
▁synth	-3221
▁kjører	-3222
▁Kv	-3223
etisk	-3224
tiden	-3225
klasse	-3226
▁prosjekt	-3227
hand	-3228
▁teksten	-3229
▁gull	-3230
ttal	-3231
▁omgiv	-3232
må	-3233
▁hø	-3234
ave	-3235
▁1.	-3236
▁Jan	-3237
kning	-3238
▁Sel	-3239
3-	-3240
row	-3241
▁refreng	-3242
▁jente	-3243
▁kvelden	-3244
▁Ke	-3245
▁ST	-3246
alle	-3247
opplevelse	-3248
heim	-3249
▁indre	-3250
▁Mid	-3251
ekte	-3252
▁lands	-3253
▁jobben	-3254
▁skjønner	-3255
▁Bare	-3256
▁front	-3257
kester	-3258
anten	-3259
foner	-3260
▁sub	-3261
fen	-3262
isp	-3263
orge	-3264
▁inneholder	-3265
▁luft	-3266
ferdig	-3267
▁spilte	-3268
▁Berg	-3269
▁barna	-3270
▁toppen	-3271
▁moro	-3272
▁Blu	-3273
▁fullstendig	-3274
▁di	-3275
hav	-3276
iten	-3277
▁fien	-3278
Un	-3279
▁fik	-3280
▁hip	-3281
▁org	-3282
inert	-3283
orter	-3284
▁anim	-3285
▁skuespillerne	-3286
▁dog	-3287
▁Sv	-3288
▁dere	-3289
ict	-3290
ruk	-3291
kkel	-3292
lass	-3293
ensene	-3294
avoritt	-3295
▁produsent	-3296
ryt	-3297
▁Mel	-3298
▁visst	-3299
lit	-3300
▁Dag	-3301
▁im	-3302
▁Tra	-3303
▁skarp	-3304
▁bred	-3305
▁regissøren	-3306
▁ur	-3307
▁frisk	-3308
▁end	-3309
▁aner	-3310
SD	-3311
▁skyld	-3312
sky	-3313
gangen	-3314
dy	-3315
way	-3316
▁Pris	-3317
▁bøker	-3318
▁mørk	-3319
▁Tek	-3320
▁Beste	-3321
▁z	-3322
hjul	-3323
▁peng	-3324
▁varm	-3325
▁na	-3326
▁korte	-3327
▁kul	-3328
▁set	-3329
oper	-3330
▁Ry	-3331
skre	-3332
▁Tim	-3333
isere	-3334
▁kommun	-3335
▁virkeligheten	-3336
ca	-3337
▁II	-3338
▁ler	-3339
▁fang	-3340
▁meng	-3341
▁konst	-3342
▁borte	-3343
▁engelsk	-3344
book	-3345
iverset	-3346
▁drøy	-3347
▁kaller	-3348
▁tekster	-3349
orer	-3350
ikeren	-3351
lett	-3352
▁hens	-3353
▁Spesi	-3354
▁oppløsning	-3355
▁DVD	-3356
▁navnet	-3357
meldelsen	-3358
▁sold	-3359
▁venstre	-3360
vide	-3361
▁vri	-3362
▁vind	-3363
grense	-3364
▁utvalg	-3365
▁strålende	-3366
▁barnd	-3367
▁eksist	-3368
funksjon	-3369
retter	-3370
▁fascinerende	-3371
▁melank	-3372
▁året	-3373
ografi	-3374
tommer	-3375
▁original	-3376
RK	-3377
▁bygger	-3378
▁tittelen	-3379
vå	-3380
▁stjer	-3381
program	-3382
nere	-3383
▁nevnte	-3384
▁forsvinner	-3385
▁As	-3386
▁omt	-3387
▁sik	-3388
ola	-3389
▁søt	-3390
▁servit	-3391
▁rik	-3392
kamera	-3393
▁punkt	-3394
▁hovedpersonen	-3395
▁mister	-3396
spilling	-3397
▁Hand	-3398
▁våpen	-3399
An	-3400
▁henger	-3401
▁prisen	-3402
elefoner	-3403
▁historier	-3404
▁Fort	-3405
utg	-3406
funnet	-3407
▁områ	-3408
▁show	-3409
▁prøve	-3410
sfull	-3411
zz	-3412
delen	-3413
odene	-3414
▁Siden	-3415
melige	-3416
gar	-3417
kli	-3418
laget	-3419
komp	-3420
▁Sør	-3421
▁ill	-3422
▁evne	-3423
▁dyktig	-3424
▁rent	-3425
▁politiske	-3426
▁tol	-3427
▁sentra	-3428
▁styrke	-3429
ish	-3430
▁ennå	-3431
▁innled	-3432
mos	-3433
▁hundre	-3434
▁leseren	-3435
gn	-3436
▁att	-3437
▁Sy	-3438
▁skam	-3439
▁Hv	-3440
30	-3441
vju	-3442
▁hvite	-3443
▁kjenne	-3444
40	-3445
kor	-3446
▁stemmer	-3447
▁menneskene	-3448
▁fi	-3449
olum	-3450
uck	-3451
iesel	-3452
▁munn	-3453
▁markedet	-3454
▁50	-3455
▁høst	-3456
▁relig	-3457
ement	-3458
▁figurer	-3459
▁Heldigvis	-3460
▁avslutt	-3461
aske	-3462
▁Skuespiller	-3463
kjed	-3464
▁sære	-3465
▁blues	-3466
▁finger	-3467
▁dokumentar	-3468
use	-3469
stid	-3470
▁forutsig	-3471
ban	-3472
▁196	-3473
3.	-3474
olt	-3475
▁str	-3476
▁parod	-3477
▁(200	-3478
▁type	-3479
olo	-3480
ftet	-3481
aste	-3482
barn	-3483
reds	-3484
ther	-3485
dringer	-3486
▁forstår	-3487
ba	-3488
ongen	-3489
▁streng	-3490
▁hit	-3491
▁Ho	-3492
ksis	-3493
▁opplever	-3494
▁prosent	-3495
▁oms	-3496
▁etab	-3497
▁bandets	-3498
▁Var	-3499
▁refle	-3500
esse	-3501
▁anled	-3502
Den	-3503
abil	-3504
spilt	-3505
▁øyne	-3506
kje	-3507
▁ul	-3508
▁fantastiske	-3509
åp	-3510
fly	-3511
▁forgjengeren	-3512
▁ditt	-3513
▁konsekv	-3514
▁2,	-3515
aly	-3516
▁log	-3517
▁neppe	-3518
che	-3519
▁Høy	-3520
drama	-3521
årets	-3522
▁vekk	-3523
▁krimin	-3524
2-	-3525
fte	-3526
ondon	-3527
▁behand	-3528
▁detalj	-3529
▁kjøkken	-3530
annet	-3531
▁prof	-3532
▁Eng	-3533
▁les	-3534
▁grafikk	-3535
mat	-3536
▁moren	-3537
▁opps	-3538
angeren	-3539
asje	-3540
▁Fer	-3541
▁triv	-3542
▁prest	-3543
201	-3544
▁foret	-3545
»:	-3546
▁Dre	-3547
▁Android	-3548
9,	-3549
▁himmel	-3550
▁lettere	-3551
▁morsomme	-3552
kka	-3553
▁Flere	-3554
▁hast	-3555
▁åpne	-3556
▁helhet	-3557
▁Bill	-3558
▁veks	-3559
▁filmene	-3560
»)	-3561
lade	-3562
▁underveis	-3563
ips	-3564
ottet	-3565
▁forvir	-3566
olin	-3567
økene	-3568
▁Hoved	-3569
▁Gjennom	-3570
▁figurene	-3571
▁Tw	-3572
▁stry	-3573
lie	-3574
▁Fire	-3575
▁pluss	-3576
▁praksis	-3577
ming	-3578
▁flotte	-3579
folk	-3580
ffekter	-3581
▁støtte	-3582
▁understre	-3583
▁tim	-3584
▁karriere	-3585
æren	-3586
▁Hal	-3587
fortell	-3588
ologisk	-3589
▁generasjon	-3590
▁iPhone	-3591
▁Erik	-3592
igheten	-3593
▁ubeh	-3594
konom	-3595
▁Alex	-3596
▁inkludert	-3597
sløs	-3598
▁vårt	-3599
▁internasjon	-3600
▁skr	-3601
alisme	-3602
▁venter	-3603
stilling	-3604
▁barndom	-3605
ét	-3606
▁glimrende	-3607
elet	-3608
▁desper	-3609
▁Spillet	-3610
▁muligheten	-3611
▁muligens	-3612
▁bu	-3613
orden	-3614
otisk	-3615
▁veier	-3616
skriver	-3617
▁vokalist	-3618
▁Hell	-3619
aby	-3620
▁uhy	-3621
▁nokså	-3622
▁ytelse	-3623
▁tusen	-3624
▁skrekk	-3625
▁sort	-3626
mannen	-3627
▁nødvendigvis	-3628
▁oppf	-3629
uren	-3630
▁kny	-3631
▁begynn	-3632
rader	-3633
▁sorg	-3634
isjoner	-3635
▁deilig	-3636
▁studio	-3637
able	-3638
▁priv	-3639
Wh	-3640
gges	-3641
▁vill	-3642
mennes	-3643
▁Amerik	-3644
▁opptatt	-3645
aliser	-3646
▁irriterende	-3647
▁minim	-3648
▁liksom	-3649
▁Sw	-3650
scar	-3651
▁tøff	-3652
▁Gra	-3653
▁styre	-3654
øring	-3655
▁overt	-3656
▁krigen	-3657
▁forholdet	-3658
▁billig	-3659
▁Album	-3660
leser	-3661
▁iron	-3662
sto	-3663
▁soul	-3664
▁kjøpe	-3665
▁utvikler	-3666
▁hentet	-3667
▁ass	-3668
dersgrense	-3669
sfor	-3670
▁danse	-3671
▁hardd	-3672
▁dels	-3673
▁40	-3674
bandet	-3675
parten	-3676
atikk	-3677
▁skrev	-3678
▁havner	-3679
▁mobilen	-3680
▁nærme	-3681
appe	-3682
▁dyb	-3683
plate	-3684
▁solo	-3685
▁sal	-3686
dø	-3687
ky	-3688
▁spise	-3689
lete	-3690
▁kast	-3691
▁harddisk	-3692
▁NRK	-3693
▁totalt	-3694
verket	-3695
▁menyen	-3696
▁sistnevnte	-3697
▁vist	-3698
▁produkt	-3699
▁servert	-3700
▁særdeles	-3701
▁instrument	-3702
oo	-3703
▁Sl	-3704
▁fortid	-3705
▁ni	-3706
sken	-3707
▁skiller	-3708
▁Resultatet	-3709
AR	-3710
byen	-3711
▁sko	-3712
teren	-3713
▁Bjørn	-3714
▁Manus	-3715
anserte	-3716
sete	-3717
▁Tid	-3718
▁Maria	-3719
▁ba	-3720
espill	-3721
▁gjøres	-3722
▁inns	-3723
hjer	-3724
▁takket	-3725
▁sju	-3726
▁post	-3727
▁brå	-3728
itler	-3729
varet	-3730
▁kler	-3731
▁biler	-3732
▁viste	-3733
▁vondt	-3734
▁kampen	-3735
irl	-3736
▁hyggelig	-3737
▁skildrer	-3738
5.	-3739
ause	-3740
onert	-3741
port	-3742
▁sammenheng	-3743
hengig	-3744
skrift	-3745
følelse	-3746
spirasjon	-3747
▁sannsynlig	-3748
▁virkelighet	-3749
ssk	-3750
anke	-3751
▁ful	-3752
▁stram	-3753
▁slikt	-3754
▁Mark	-3755
▁hår	-3756
skudd	-3757
▁dialog	-3758
▁lydbildet	-3759
jeld	-3760
orte	-3761
stav	-3762
▁Can	-3763
▁trist	-3764
shistor	-3765
▁nødvendig	-3766
▁sign	-3767
▁Angel	-3768
▁aktiv	-3769
▁motsetning	-3770
▁ør	-3771
melt	-3772
forsk	-3773
▁absur	-3774
uri	-3775
▁Ford	-3776
▁spilles	-3777
▁alternativ	-3778
▁lære	-3779
▁vare	-3780
edvanlig	-3781
▁gjennomført	-3782
astro	-3783
▁Play	-3784
▁mask	-3785
▁melodi	-3786
▁mass	-3787
▁vinter	-3788
▁behagelig	-3789
box	-3790
ellig	-3791
▁føle	-3792
▁resultatet	-3793
aus	-3794
▁Gl	-3795
atch	-3796
eland	-3797
▁Apple	-3798
▁energi	-3799
ipp	-3800
▁verd	-3801
▁gøy	-3802
▁jakt	-3803
▁hovedsak	-3804
▁inspirert	-3805
agn	-3806
essen	-3807
ementene	-3808
4.	-3809
▁sjarm	-3810
▁rørende	-3811
eist	-3812
enta	-3813
▁kontrast	-3814
als	-3815
▁Dam	-3816
▁galt	-3817
▁peri	-3818
▁digit	-3819
▁talent	-3820
▁startet	-3821
alit	-3822
iven	-3823
▁Rock	-3824
▁fris	-3825
▁tekstene	-3826
▁Christian	-3827
bre	-3828
edes	-3829
▁drømmer	-3830
▁gjenkjenn	-3831
lis	-3832
orien	-3833
▁pap	-3834
▁kone	-3835
▁gjer	-3836
▁trekk	-3837
Jeg	-3838
ding	-3839
krig	-3840
▁Dis	-3841
▁Smith	-3842
▁episode	-3843
▁IS	-3844
▁80-	-3845
▁bro	-3846
▁London	-3847
za	-3848
▁gn	-3849
abri	-3850
▁greier	-3851
sset	-3852
ordet	-3853
▁salg	-3854
usi	-3855
▁farg	-3856
▁enhver	-3857
nede	-3858
▁innenfor	-3859
▁umiddelbart	-3860
▁Ka	-3861
▁Sa	-3862
▁idé	-3863
▁Spesielt	-3864
itte	-3865
klass	-3866
livet	-3867
▁Will	-3868
▁Norges	-3869
▁dobbelt	-3870
opplevelsen	-3871
ase	-3872
▁Film	-3873
▁Star	-3874
vennlig	-3875
▁litteratur	-3876
ray	-3877
ump	-3878
▁eksper	-3879
▁foreldre	-3880
▁journ	-3881
▁savner	-3882
▁fortjener	-3883
ivalen	-3884
avanger	-3885
isering	-3886
▁inform	-3887
▁millioner	-3888
▁vær	-3889
▁hjul	-3890
▁rart	-3891
▁spre	-3892
▁sekv	-3893
▁takt	-3894
▁manusforfatter	-3895
user	-3896
ident	-3897
▁skjønn	-3898
▁Ex	-3899
▁respekt	-3900
▁skyldes	-3901
ensin	-3902
▁nost	-3903
▁personer	-3904
▁fler	-3905
▁mekt	-3906
ika	-3907
▁Uten	-3908
▁nostalg	-3909
gte	-3910
angen	-3911
▁nevne	-3912
▁skole	-3913
gent	-3914
▁betyd	-3915
▁fjern	-3916
▁lytter	-3917
▁lek	-3918
▁Rich	-3919
somhet	-3920
▁klisje	-3921
▁mulighet	-3922
▁bri	-3923
▁åpning	-3924
▁oppstår	-3925
▁stiller	-3926
▁virkelige	-3927
tekn	-3928
▁vente	-3929
OM	-3930
▁Gud	-3931
▁drap	-3932
▁situasjoner	-3933
ifte	-3934
▁ark	-3935
▁Wood	-3936
▁Oscar	-3937
alistiske	-3938
klar	-3939
▁Kat	-3940
▁Bre	-3941
▁kjøtt	-3942
▁verste	-3943
▁syk	-3944
▁grei	-3945
▁sens	-3946
▁organ	-3947
▁kamer	-3948
▁ypper	-3949
2,	-3950
▁inntil	-3951
▁merkelig	-3952
▁beskjed	-3953
AL	-3954
ors	-3955
▁konstru	-3956
▁Matt	-3957
følgende	-3958
TEN	-3959
▁mine	-3960
aga	-3961
vare	-3962
trykk	-3963
blemet	-3964
ammer	-3965
▁kons	-3966
▁Do	-3967
ura	-3968
estet	-3969
▁grus	-3970
▁gul	-3971
▁fotograf	-3972
cy	-3973
▁innom	-3974
▁intervju	-3975
MI	-3976
▁plast	-3977
rot	-3978
ED	-3979
eltet	-3980
▁stemningen	-3981
rin	-3982
▁noens	-3983
edel	-3984
øver	-3985
▁sig	-3986
▁fisk	-3987
▁livs	-3988
▁bordet	-3989
▁spis	-3990
mert	-3991
▁kir	-3992
▁fylt	-3993
▁fjell	-3994
▁Fin	-3995
gård	-3996
▁itali	-3997
▁kontakt	-3998
▁mob	-3999
▁bygge	-4000
▁rocke	-4001
▁klassen	-4002
▁temmelig	-4003
ones	-4004
▁snakk	-4005
▁kjærligheten	-4006
ori	-4007
grep	-4008
▁Vin	-4009
▁talt	-4010
▁komfort	-4011
He	-4012
nne	-4013
▁fan	-4014
▁papp	-4015
out	-4016
▁kjøp	-4017
▁minutt	-4018
▁økonom	-4019
ynene	-4020
▁høye	-4021
▁Hvorfor	-4022
versjon	-4023
▁tilnær	-4024
fol	-4025
▁terror	-4026
▁dramatisk	-4027
ower	-4028
sekv	-4029
galler	-4030
EL	-4031
tende	-4032
▁introdus	-4033
omen	-4034
iksler	-4035
▁Super	-4036
▁debuten	-4037
▁franske	-4038
▁hjertet	-4039
arbeidet	-4040
▁bag	-4041
famil	-4042
stjer	-4043
gjennom	-4044
▁forbed	-4045
▁Sist	-4046
▁bryter	-4047
hjel	-4048
▁skul	-4049
▁synge	-4050
Ch	-4051
lan	-4052
▁svensk	-4053
gaver	-4054
▁synd	-4055
▁tone	-4056
olusjon	-4057
▁trekke	-4058
▁tilsvar	-4059
▁Del	-4060
▁akk	-4061
▁kalt	-4062
▁varier	-4063
▁artister	-4064
cer	-4065
bit	-4066
ales	-4067
▁spar	-4068
▁leder	-4069
▁funker	-4070
▁kalle	-4071
▁legen	-4072
▁komment	-4073
ance	-4074
▁Harry	-4075
drag	-4076
▁Lin	-4077
filmene	-4078
▁sjangeren	-4079
▁sit	-4080
▁Skjer	-4081
▁delen	-4082
▁klasse	-4083
ørs	-4084
inkel	-4085
▁syke	-4086
▁ekspl	-4087
▁mistet	-4088
▁fotball	-4089
▁personlige	-4090
▁onde	-4091
▁fulle	-4092
8.	-4093
▁bety	-4094
▁rad	-4095
drift	-4096
▁verk	-4097
forsker	-4098
▁skjedde	-4099
▁yt	-4100
rest	-4101
akelig	-4102
▁høyttal	-4103
▁utvikling	-4104
kkede	-4105
▁utny	-4106
▁Just	-4107
kont	-4108
▁70-	-4109
▁muligheter	-4110
▁sne	-4111
ativt	-4112
mater	-4113
ph	-4114
▁ris	-4115
meric	-4116
▁grens	-4117
ølv	-4118
ella	-4119
▁gig	-4120
riper	-4121
▁overbevisende	-4122
▁Aldersgrense	-4123
▁nevnt	-4124
▁innslag	-4125
dags	-4126
disk	-4127
osof	-4128
▁hor	-4129
teres	-4130
▁stru	-4131
▁fjerde	-4132
▁noensinne	-4133
alene	-4134
▁sans	-4135
▁kompli	-4136
▁lengre	-4137
rog	-4138
▁regel	-4139
▁favoritt	-4140
▁konflikt	-4141
TV	-4142
ih	-4143
▁tilfreds	-4144
▁reiser	-4145
3,	-4146
gjort	-4147
landet	-4148
▁piano	-4149
▁posit	-4150
atikken	-4151
nå	-4152
▁kyn	-4153
7.	-4154
bet	-4155
▁snø	-4156
▁Wi	-4157
▁diesel	-4158
▁hovedrollen	-4159
wn	-4160
▁Helt	-4161
iserer	-4162
skjerm	-4163
▁Vår	-4164
▁emosjon	-4165
▁omk	-4166
▁plater	-4167
▁utgave	-4168
ife	-4169
▁3.	-4170
ttes	-4171
▁Des	-4172
▁Tar	-4173
▁kne	-4174
ifter	-4175
skapen	-4176
▁tenkt	-4177
▁opprinn	-4178
ippe	-4179
▁sønnen	-4180
▁Kom	-4181
vent	-4182
▁følelses	-4183
▁hakk	-4184
askinen	-4185
entlige	-4186
imellom	-4187
CD	-4188
”.	-4189
ampen	-4190
▁optim	-4191
▁King	-4192
▁fransk	-4193
vers	-4194
▁...	-4195
▁Sil	-4196
▁høyst	-4197
▁deretter	-4198
atri	-4199
låter	-4200
strøm	-4201
▁Lang	-4202
▁Vol	-4203
▁but	-4204
▁bill	-4205
▁husker	-4206
▁kla	-4207
▁bakgrunnen	-4208
frik	-4209
▁MOR	-4210
▁sof	-4211
▁ma	-4212
▁Mil	-4213
▁Nic	-4214
ammen	-4215
▁forsiktig	-4216
▁Bob	-4217
▁lavere	-4218
▁menneskelig	-4219
00-	-4220
▁lei	-4221
▁politi	-4222
ringer	-4223
▁huset	-4224
▁stu	-4225
ommet	-4226
▁Paris	-4227
historien	-4228
bror	-4229
kunst	-4230
▁Jones	-4231
▁effektivt	-4232
▁Ab	-4233
mosf	-4234
egger	-4235
værende	-4236
▁krefter	-4237
▁forbin	-4238
forn	-4239
ters	-4240
▁kok	-4241
▁Begge	-4242
▁Night	-4243
▁dreier	-4244
brø	-4245
▁data	-4246
▁dro	-4247
▁slu	-4248
▁sitte	-4249
▁tegnes	-4250
Sh	-4251
▁(201	-4252
utstyr	-4253
▁lurer	-4254
akul	-4255
språk	-4256
▁tungt	-4257
PS	-4258
▁go	-4259
▁Hvordan	-4260
▁fjorårets	-4261
▁uro	-4262
▁sørger	-4263
▁intellig	-4264
ftige	-4265
▁lest	-4266
▁slit	-4267
ttitall	-4268
Al	-4269
▁Ander	-4270
▁Spill	-4271
▁sjeld	-4272
▁overfor	-4273
▁effektiv	-4274
▁,	-4275
▁hot	-4276
▁ska	-4277
illa	-4278
▁øre	-4279
▁tall	-4280
iverse	-4281
kvalitet	-4282
stillinger	-4283
sjé	-4284
▁BM	-4285
▁ple	-4286
systemet	-4287
▁tor	-4288
▁Skal	-4289
▁oppe	-4290
▁uttrykket	-4291
▁tren	-4292
▁lokale	-4293
▁gjengen	-4294
▁oppdater	-4295
gu	-4296
▁ess	-4297
Ne	-4298
go	-4299
▁NIL	-4300
▁NILSEN	-4301
▁demon	-4302
▁nasjon	-4303
▁begeist	-4304
atten	-4305
dyr	-4306
løp	-4307
ørr	-4308
trer	-4309
